{
    "changelog.md": {
        "Changelog Zigbee": "Changelog Zigbee",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio si no hay información sobre la actualización, significa que solo se refiere a la actualización de documentación, traducción o texto",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*"
    },
    "index.md": {
        "Plugin Zigbee": "Complemento de Zigbee",
        "Le plugin Zigbee permet de communiquer avec la pluspart des équipements Zigbee existants": "El complemento Zigbee le permite comunicarse con la mayoría de los equipos Zigbee existentes",
        "Il se base sur le (super) projet Zigpy qui est compatible avec les clef zigbee suivantes": "Se basa en el proyecto (super) Zigpy que es compatible con las siguientes teclas zigbee",
        "Testé et validé par l'équipe Jeedom": "Probado y validado por el equipo de Jeedom",
        "Il n'y a pas besoin d'avoir Deconz d'installé": "No es necesario tener instalado Deconz",
        "EZSP (clef basé sur un chupset Silicon Labs": "EZSP (clave basada en un chupset de Silicon Labs",
        "En cours de test par l'équipe Jeedom": "Sometido a prueba por el equipo de Jeedom",
        "Non testé par l'équipe Jeedom": "No probado por el equipo de Jeedom",
        "Non testé par l'équipe, marqué en experimental chez Zigpy": "No probado por el equipo, marcado como experimental en Zigpy",
        "ZNP (Texas Instrument, Z-stack 3": "ZNP (instrumento de Texas, pila Z 3",
        "CC (Texas Instrument, Z-stack 1.2": "CC (instrumento de Texas, pila Z 1.2",
        "Configuration du plugin": "Configuración del plugin",
        "Après installation du plugin, il vous suffit de bien installer les dépendances, de selectionner votre type de clef, le port (attention seul le type de clef deconz support le port en auto) et de lancer le demon": "Después de instalar el complemento, solo tiene que instalar las dependencias, seleccionar su tipo de clave, el puerto (tenga cuidado solo el tipo de clave deconz admite el puerto en automático) e iniciar el demonio",
        "Vous pouvez aussi choisir le canal pour le zigbee": "También puedes elegir el canal para el zigbee",
        "Tout changement de canal nécessite forcement un redemarrage du démon": "Cualquier cambio de canal requiere necesariamente un reinicio del demonio",
        "Un changement de canal peut aussi nécessiter une reinclusion de certain module": "Un cambio de canal también puede requerir la reincorporación de cierto módulo",
        "Inclusion de module": "Inclusión del módulo",
        "L'inclusion est la partie la plus compliqué en Zigbee": "La inclusión es la parte más difícil en Zigbee",
        "Bien que simple l'opération est à faire souvent plusieurs fois": "Aunque simple, la operación a menudo se realiza varias veces",
        "Coté plugin c'est facile il suffit de cliquer sur le bouton \"Mode inclusion\", une fois fait vous avez 3minutes pour inclure votre équipement": "En el lado del complemento, es fácil simplemente hacer clic en el botón \"Incluir modo\", una vez hecho esto, tiene 3 minutos para incluir su equipo",
        "Coté équipement ca change en fonction du module, il faut se referer à la documentation de celui-ci à chaque fois": "Cambios de lado del equipo en función del módulo, es necesario consultar la documentación de este cada vez",
        "Ne surtout pas oublier de faire une remise à zero (reset) du module avant tout inclusion": "No olvide hacer un reset del módulo antes de cualquier inclusión",
        "Une fois inclus Jeedom doit reconnaitre automatiquement votre module (si ce n'est pas le cas voir chapitre suivant) et donc créer les commandes qui vont bien": "Una vez incluido, Jeedom debe reconocer automáticamente su módulo (si este no es el caso, consulte el siguiente capítulo) y por lo tanto crear los comandos que vayan bien",
        "A noter qu'a cause de bug dans certain firmware (Ikea, Sonoff...) il est parfois necessaire de choisir le type de module directement dans la liste \"Equipement\" puis de sauvegarder pour avoir les bonnes commandes": "Tenga en cuenta que debido a un error en cierto firmware (Ikea, Sonoff ...) a veces es necesario elegir el tipo de módulo directamente en la lista \"Equipo\" y luego guardar para tener los comandos correctos",
        "Vous avez dans l'onglet équipement les parametres suivants": "Tienes en la pestaña de equipos los siguientes parámetros",
        "Nom de l'équipement Zigbee": "Nombre del equipo zigbee",
        "nom de votre équipement Zigbee": "nombre de su equipo Zigbee",
        "identifiants unique de l'équipements, meme lors d'une reinclusion (ou meme si vous changez de type de clef zigbee": "identificadores únicos del equipo, incluso durante una reincorporación (o incluso si cambia el tipo de llave zigbee",
        "Objet parent": "Objeto padre",
        "Catégorie": "Categoría",
        "Ne pas attendre le retour d'éxécution des commandes (plus rapide mais moins fiable": "No espere el regreso de ejecución de órdenes (más rápido pero menos confiable",
        "n'attends pas la validation de clef pour dire que la commande s'est executé": "no espere a que la validación de la clave diga que el comando se ha ejecutado",
        "Ca rend la main plus vite mais ne garantie pas que tout c'est bien passé": "Hace que la mano sea más rápida pero no garantiza que todo haya ido bien",
        "Dans l'onglet commande vous retrouvez les commandes de votre module (si celui-ci a bien été reconnu": "En la pestaña de comandos encontrarás los comandos de tu módulo (si ha sido reconocido",
        "Commande pour les experts": "Pedido de expertos",
        "Pour les experts voici comment marche les commandes": "Para los expertos, así es como funcionan los controles",
        "permet d'écrire la valeur d'un attribut (attention tout les attributs ne peuvent etre changé) avec": "le permite escribir el valor de un atributo (tenga cuidado de que no todos los atributos se pueden cambiar) con",
        "numéro du endpoint": "número de punto final",
        "type de cluster (IN ou OUT": "tipo de clúster (IN o OUT",
        "numéro du cluster": "número de grupo",
        "numéro de l'attribut": "número de atributo",
        "valeur à écrire": "valor para escribir",
        "ici on va ecrire l'attribut dans l'endpoint 1, cluster entrant": "aquí escribiremos el atributo en el punto final 1, clúster entrante",
        "513, attribut 18 avec pour valeur celle du": "513, atributo 18 con el valor de la",
        "permet d'éxecuter une commande server, avec": "permite ejecutar un comando del servidor, con",
        "nom du cluster": "nombre del clúster",
        "nom de la commande": "Nombre de la orden",
        "parametre dans le bonne ordre séparé par des": "parámetro en el orden correcto separado por",
        "ici on execute la commande": "aquí ejecutamos el comando",
        "sur l'endpoint 1 du cluster": "en el punto final 1 del clúster",
        "sans parametres": "sin parámetros",
        "avec les parametres": "Con parámetros",
        "Mon module n'est pas reconnu": "Mi módulo no es reconocido",
        "Si votre module n'est pas reconnu par jeedom (pas de commande) mais bien inclus alors il faut demander à l'équipe Jeedom de l'ajouter": "Si su módulo no es reconocido por jeedom (sin comando) pero está incluido, debe pedirle al equipo de Jeedom que lo agregue",
        "L'équipe Jeedom se reserve le droit de refuser toute demande d'intégration il vaut toujours mieux prendre un module deja compatible": "El equipo de Jeedom se reserva el derecho de rechazar cualquier solicitud de integración, siempre es mejor tomar un módulo ya compatible",
        "Pour cela il faut fournir les éléments suivant (toute demande incomplete sera refusé sans réponse de la part de l'équipe Jeedom": "Para ello, debe proporcionar los siguientes elementos (cualquier solicitud incompleta será rechazada sin una respuesta del equipo de Jeedom",
        "Donner le modele exacte de votre module (avec un lien vers la page de vente": "Proporcione el modelo exacto de su módulo (con un enlace a la página de ventas",
        "Sur la page de l'équipement cliquer sur configuration puis onglet \"Informations brutes\" et envoyer le contenu à l'équipe Jeedom": "En la página del equipo, haga clic en configuración, luego en la pestaña \"Información sin procesar\" y envíe el contenido al equipo de Jeedom",
        "Mettre le démon en debug (et le redemarrer), faire des actions sur l'équipement (si c'est un capteur de température faire varier la température par exemple, si c'est une vanne faire varier la consigne...) et envoyer le log en debug zigbee (attention a bien prendre le zigbee et pas le zigbeed": "Ponga el daemon en debug (y reinícielo), realice acciones en el equipo (si es un sensor de temperatura, varíe la temperatura por ejemplo, si es una válvula, varíe el setpoint ...) y envíe el registro de depuración de zigbee (tenga cuidado de tomar el zigbee y no el zigbeed",
        "Touchlink ou Lightlink est une partie particuliere du Zigbee qui permet d'envoyer des ordres de gestion à un module si on est très pres de celui-ci (50cm": "Touchlink o Lightlink es una parte especial del Zigbee que le permite enviar órdenes de gestión a un módulo si está muy cerca de él (50cm",
        "Ca sert par exemple a faire un reset sur les ampoules qui n'ont pas de bouton": "Se usa por ejemplo para hacer un reset en las bombillas que no tienen botón",
        "Cela concerne donc tous ce qui est ampoules Zigbee type Philips Hue, Ikea, Osram, Icasa... et j'en passe": "Esto por lo tanto concierne a todo lo que sean bombillas Zigbee tipo Philips Hue, Ikea, Osram, Icasa ... etc",
        "Le principe est très simple pour pouvoir associer ce type de module à un réseaux zigbee il faut d'abord faire un reset": "El principio es muy sencillo para poder asociar este tipo de módulo con una red zigbee, primero debes hacer un reset",
        "Ensuite lors du redemarrage le module va automatiquement essayer de s'associer au premier réseaux Zigbee ouvert qu'il trouve": "Luego, al reiniciar, el módulo intentará asociarse automáticamente con la primera red Zigbee abierta que encuentre",
        "Faire un reset en Touchlink": "Restablecer en Touchlink",
        "C'est la partie compliqué (comme toujours en Zigbee le plus dur c'est le reset\/association": "Esta es la parte complicada (como siempre en Zigbee lo más difícil es el reinicio \/ asociación",
        "Plusieurs methodes": "Varios métodos",
        "Faire 5 ou 6 fois du on\/off rapidement, l'ampoule clignote normalement rapidement à la fin pour signaler que c'est bon (marche rarement": "Haga el encendido \/ apagado 5 o 6 veces rápidamente, la bombilla normalmente parpadea rápidamente al final para indicar que está bien (rara vez funciona",
        "Utiliser une télécommande zigbee et": "Utilice un control remoto zigbee y",
        "appuyer sur en meme temps le bouton ON et OFF pendant 5 à 10 secondes près de l'ampoule alimentée (attention sur certaine ampoule il faut parfois éteindre\/allumer l'ampoule juste avant) pour les télécommandes Philips hue": "presione al mismo tiempo el botón de ENCENDIDO y APAGADO durante 5 a 10 segundos cerca de la bombilla encendida (tenga cuidado con ciertas bombillas, a veces tiene que apagar \/ encender la bombilla justo antes) para los controles remotos de Philips hue",
        "appuyer sur le bouton reset (a coté de la batterie) pendant 5 à 10 secondes près de l'ampoule alimentée (attention sur certaine ampoule il faut parfois éteindre\/allumer l'ampoule juste avant) pour les télécommandes Ikea": "presione el botón de reinicio (al lado de la batería) durante 5 a 10 segundos cerca de la bombilla encendida (tenga cuidado con ciertas bombillas, a veces tiene que apagar \/ encender la bombilla justo antes) para los controles remotos de Ikea",
        "Pour les ampoules hue vous pouvez aussi les inclures sur le pont hue puis les supprimer de celui-ci": "Para las bombillas de tono, también puede incluirlas en el puente de tono y luego quitarlas de él",
        "Le LQI ou le RSSI est à N\/A": "LQI o RSSI es N \/ A",
        "C'est normalement suite à un redemarrage du réseaux Zigbee les valeurs sont vidées, il faut attendre que le module recomunique pour que les valeurs reviennent": "Normalmente es luego de un reinicio de las redes Zigbee los valores se vacían, es necesario esperar a que el módulo se vuelva a unir para que los valores regresen",
        " Deconz.": " Deconz.",
        " Deconz?": " Deconz?",
        "Deconz ": "Deconz ",
        " Deconz]": " Deconz]",
        "[Deconz]": "[Deconz]",
        "*Deconz*": "*Deconz*",
        " Deconz*": " Deconz*",
        " bee.": " abeja.",
        " bee?": " abeja?",
        "bee ": "abeja ",
        " bee]": " abeja]",
        "[bee]": "[abeja]",
        "*bee*": "*abeja*",
        " bee*": " abeja*",
        " Zigate.": " Zigate.",
        " Zigate?": " Zigate?",
        "Zigate ": "Zigate ",
        " Zigate]": " Zigate]",
        "[Zigate]": "[Zigate]",
        "*Zigate*": "*Zigate*",
        " Zigate*": " Zigate*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " Equipement.": " Dispositivos.",
        " Equipement?": " Dispositivos?",
        "Equipement ": "Dispositivos ",
        " Equipement]": " Dispositivos]",
        "[Equipement]": "[Dispositivos]",
        "*Equipement*": "*Dispositivos*",
        " Equipement*": " Dispositivos*",
        " ID.": " Identificación.",
        " ID?": " Identificación?",
        "ID ": "Identificación ",
        " ID]": " Identificación]",
        "[ID]": "[Identificación]",
        "*ID*": "*Identificación*",
        " ID*": " Identificación*",
        " Activer.": " Activar.",
        " Activer?": " Activar?",
        "Activer ": "Activar ",
        " Activer]": " Activar]",
        "[Activer]": "[Activar]",
        "*Activer*": "*Activar*",
        " Activer*": " Activar*",
        " Visible.": " Visible.",
        " Visible?": " Visible?",
        "Visible ": "Visible ",
        " Visible]": " Visible]",
        "[Visible]": "[Visible]",
        "*Visible*": "*Visible*",
        " Visible*": " Visible*",
        " Bureau.": " Despacho.",
        " Bureau?": " Despacho?",
        "Bureau ": "Despacho ",
        " Bureau]": " Despacho]",
        "[Bureau]": "[Despacho]",
        "*Bureau*": "*Despacho*",
        " Bureau*": " Despacho*",
        " Exemple.": " Ejemplo.",
        " Exemple?": " Ejemplo?",
        "Exemple ": "Ejemplo ",
        " Exemple]": " Ejemplo]",
        "[Exemple]": "[Ejemplo]",
        "*Exemple*": "*Ejemplo*",
        " Exemple*": " Ejemplo*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Touchlink.": " Touchlink.",
        " Touchlink?": " Touchlink?",
        "Touchlink ": "Touchlink ",
        " Touchlink]": " Touchlink]",
        "[Touchlink]": "[Touchlink]",
        "*Touchlink*": "*Touchlink*",
        " Touchlink*": " Touchlink*",
        " FAQ.": " Preguntas frecuentes.",
        " FAQ?": " Preguntas frecuentes?",
        "FAQ ": "Preguntas frecuentes ",
        " FAQ]": " Preguntas frecuentes]",
        "[FAQ]": "[Preguntas frecuentes]",
        "*FAQ*": "*Preguntas frecuentes*",
        " FAQ*": " Preguntas frecuentes*"
    }
}