{
    "changelog.md": {
        "Changelog Zigbee": "Changelog Zigbee",
        "Changelog plugin template": "Modelo de plugin de registro de mudanças",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como lembrete, se não houver informações sobre a atualização, isso significa que se trata apenas da atualização da documentação, tradução ou texto",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Zigbee": "Plugin Zigbee",
        "Le plugin Zigbee permet de communiquer avec la pluspart des équipements Zigbee existants": "O plugin Zigbee permite que você se comunique com a maioria dos equipamentos Zigbee existentes",
        "Il se base sur le (super) projet Zigpy qui est compatible avec les clef zigbee suivantes": "É baseado no (super) projeto Zigpy, que é compatível com as seguintes chaves zigbee",
        "Testé et validé par l'équipe Jeedom": "Testado e validado pela equipe Jeedom",
        "Il n'y a pas besoin d'avoir Deconz d'installé": "Não é necessário ter o Deconz instalado",
        "EZSP (clef basé sur un chupset Silicon Labs": "EZSP (chave baseada em um chupset da Silicon Labs",
        "En cours de test par l'équipe Jeedom": "Em teste pela equipe Jeedom",
        "Non testé par l'équipe Jeedom": "Não testado pela equipe Jeedom",
        "Non testé par l'équipe, marqué en experimental chez Zigpy": "Não testado pela equipe, marcado em experimental no Zigpy",
        "ZNP (Texas Instrument, Z-stack 3": "ZNP (Texas Instrument, Z-stack 3",
        "CC (Texas Instrument, Z-stack 1.2": "CC (Texas Instrument, Z-stack 1.2",
        "Configuration du plugin": "Configuração do plugin",
        "Après installation du plugin, il vous suffit de bien installer les dépendances, de selectionner votre type de clef, le port (attention seul le type de clef deconz support le port en auto) et de lancer le demon": "Depois de instalar o plugin, você só precisa instalar as dependências, selecionar seu tipo de chave, a porta (cuidado apenas o tipo de chave deconz suporta a porta em auto) e iniciar o daemon",
        "Vous pouvez aussi choisir le canal pour le zigbee": "Você também pode escolher o canal para o zigbee",
        "Tout changement de canal nécessite forcement un redemarrage du démon": "Qualquer mudança de canal requer necessariamente a reinicialização do daemon",
        "Un changement de canal peut aussi nécessiter une reinclusion de certain module": "Uma mudança de canal também pode exigir a reinclusão de certo módulo",
        "Inclusion de module": "Inclusão de Módulo",
        "L'inclusion est la partie la plus compliqué en Zigbee": "Inclusão é a parte mais difícil no Zigbee",
        "Bien que simple l'opération est à faire souvent plusieurs fois": "Embora simples, a operação costuma ser feita várias vezes",
        "Coté plugin c'est facile il suffit de cliquer sur le bouton \"Mode inclusion\", une fois fait vous avez 3minutes pour inclure votre équipement": "Do lado do plugin é fácil, basta clicar no botão \"Modo de inclusão\", uma vez feito você tem 3 minutos para incluir seu equipamento",
        "Coté équipement ca change en fonction du module, il faut se referer à la documentation de celui-ci à chaque fois": "Mudanças de lado do equipamento dependendo do módulo, é necessário consultar a documentação deste cada vez",
        "Ne surtout pas oublier de faire une remise à zero (reset) du module avant tout inclusion": "Não se esqueça de fazer um reset do módulo antes de qualquer inclusão",
        "Une fois inclus Jeedom doit reconnaitre automatiquement votre module (si ce n'est pas le cas voir chapitre suivant) et donc créer les commandes qui vont bien": "Uma vez incluído, o Jeedom deve reconhecer automaticamente o seu módulo (se este não for o caso, consulte o próximo capítulo) e, portanto, criar os comandos que funcionam bem",
        "A noter qu'a cause de bug dans certain firmware (Ikea, Sonoff...) il est parfois necessaire de choisir le type de module directement dans la liste \"Equipement\" puis de sauvegarder pour avoir les bonnes commandes": "Observe que devido a um bug em certo firmware (Ikea, Sonoff ...) às vezes é necessário escolher o tipo de módulo diretamente na lista \"Equipamentos\" e salvar para ter os comandos corretos",
        "Vous avez dans l'onglet équipement les parametres suivants": "Você tem na guia de equipamentos os seguintes parâmetros",
        "Nom de l'équipement Zigbee": "Nome do equipamento Zigbee",
        "nom de votre équipement Zigbee": "nome do seu equipamento Zigbee",
        "identifiants unique de l'équipements, meme lors d'une reinclusion (ou meme si vous changez de type de clef zigbee": "identificadores únicos do equipamento, mesmo durante uma reinclusão (ou mesmo se você alterar o tipo de chave zigbee",
        "Objet parent": "Objeto pai",
        "Catégorie": "Categoria",
        "Ne pas attendre le retour d'éxécution des commandes (plus rapide mais moins fiable": "Não espere o retorno da execução dos pedidos (mais rápido, mas menos confiável",
        "n'attends pas la validation de clef pour dire que la commande s'est executé": "não espere pela validação da chave para dizer que o comando foi executado",
        "Ca rend la main plus vite mais ne garantie pas que tout c'est bien passé": "Torna a mão mais rápida, mas não garante que tudo correu bem",
        "Dans l'onglet commande vous retrouvez les commandes de votre module (si celui-ci a bien été reconnu": "Na página de comandos iráencontrar os comandos do seu módulo (se tiver sido reconhecido",
        "Commande pour les experts": "Pedido para especialistas",
        "Pour les experts voici comment marche les commandes": "Para os especialistas, aqui está como funcionam os controles",
        "permet d'écrire la valeur d'un attribut (attention tout les attributs ne peuvent etre changé) avec": "permite que você escreva o valor de um atributo (tenha cuidado, nem todos os atributos podem ser alterados) com",
        "numéro du endpoint": "número do endpoint",
        "type de cluster (IN ou OUT": "tipo de cluster (IN ou OUT",
        "numéro du cluster": "número do cluster",
        "numéro de l'attribut": "número do atributo",
        "valeur à écrire": "valor para escrever",
        "ici on va ecrire l'attribut dans l'endpoint 1, cluster entrant": "aqui vamos escrever o atributo no ponto de extremidade 1, cluster de entrada",
        "513, attribut 18 avec pour valeur celle du": "513, atributo 18 com o valor do",
        "permet d'éxecuter une commande server, avec": "permite executar um comando de servidor, com",
        "nom du cluster": "nome do cluster",
        "nom de la commande": "nome do comando",
        "parametre dans le bonne ordre séparé par des": "parâmetro na ordem correta, separado por",
        "ici on execute la commande": "aqui nós executamos o comando",
        "sur l'endpoint 1 du cluster": "no ponto final 1 do cluster",
        "sans parametres": "sem parâmetros",
        "avec les parametres": "com os parâmetros",
        "Mon module n'est pas reconnu": "Meu módulo não é reconhecido",
        "Si votre module n'est pas reconnu par jeedom (pas de commande) mais bien inclus alors il faut demander à l'équipe Jeedom de l'ajouter": "Se o seu módulo não for reconhecido pelo jeedom (sem comando), mas incluído, você deve pedir à equipe do Jeedom para adicioná-lo",
        "L'équipe Jeedom se reserve le droit de refuser toute demande d'intégration il vaut toujours mieux prendre un module deja compatible": "A equipa Jeedom reserva-se o direito de recusar qualquer pedido de integração, é sempre melhor levar um módulo já compatível",
        "Pour cela il faut fournir les éléments suivant (toute demande incomplete sera refusé sans réponse de la part de l'équipe Jeedom": "Para isso, você deve fornecer os seguintes elementos (qualquer solicitação incompleta será recusada sem uma resposta da equipe Jeedom",
        "Donner le modele exacte de votre module (avec un lien vers la page de vente": "Forneça o modelo exato do seu módulo (com um link para a página de vendas",
        "Sur la page de l'équipement cliquer sur configuration puis onglet \"Informations brutes\" et envoyer le contenu à l'équipe Jeedom": "Na página do equipamento, clique em configuração a seguir na aba \"Informação bruta\" e envie o conteúdo para a equipe Jeedom",
        "Mettre le démon en debug (et le redemarrer), faire des actions sur l'équipement (si c'est un capteur de température faire varier la température par exemple, si c'est une vanne faire varier la consigne...) et envoyer le log en debug zigbee (attention a bien prendre le zigbee et pas le zigbeed": "Coloque o daemon em debug (e reinicie), faça ações no equipamento (se for um sensor de temperatura, varie a temperatura por exemplo, se for uma válvula, varie o setpoint ...) e envie o registro de depuração do zigbee (tome cuidado para pegar o zigbee e não o zigbeed",
        "Le LQI ou le RSSI est à N\/A": "LQI ou RSSI é N \/ A",
        "C'est normalement suite à un redemarrage du réseaux Zigbee les valeurs sont vidées, il faut attendre que le module recomunique pour que les valeurs reviennent": "Normalmente é após um reinício das redes Zigbee que os valores são esvaziados, é necessário aguardar que o módulo recomunique para que os valores retornem",
        " Deconz.": " Deconz.",
        " Deconz?": " Deconz?",
        "Deconz ": "Deconz ",
        " Deconz]": " Deconz]",
        "[Deconz]": "[Deconz]",
        "*Deconz*": "*Deconz*",
        " Deconz*": " Deconz*",
        " bee.": " abelha.",
        " bee?": " abelha?",
        "bee ": "abelha ",
        " bee]": " abelha]",
        "[bee]": "[abelha]",
        "*bee*": "*abelha*",
        " bee*": " abelha*",
        " Zigate.": " Zigate.",
        " Zigate?": " Zigate?",
        "Zigate ": "Zigate ",
        " Zigate]": " Zigate]",
        "[Zigate]": "[Zigate]",
        "*Zigate*": "*Zigate*",
        " Zigate*": " Zigate*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*",
        " ID.": " ID.",
        " ID?": " ID?",
        "ID ": "ID ",
        " ID]": " ID]",
        "[ID]": "[ID]",
        "*ID*": "*ID*",
        " ID*": " ID*",
        " Activer.": " Ativar.",
        " Activer?": " Ativar?",
        "Activer ": "Ativar ",
        " Activer]": " Ativar]",
        "[Activer]": "[Ativar]",
        "*Activer*": "*Ativar*",
        " Activer*": " Ativar*",
        " Visible.": " Visivél.",
        " Visible?": " Visivél?",
        "Visible ": "Visivél ",
        " Visible]": " Visivél]",
        "[Visible]": "[Visivél]",
        "*Visible*": "*Visivél*",
        " Visible*": " Visivél*",
        " Bureau.": " Escritório.",
        " Bureau?": " Escritório?",
        "Bureau ": "Escritório ",
        " Bureau]": " Escritório]",
        "[Bureau]": "[Escritório]",
        "*Bureau*": "*Escritório*",
        " Bureau*": " Escritório*",
        " Exemple.": " Exemplo.",
        " Exemple?": " Exemplo?",
        "Exemple ": "Exemplo ",
        " Exemple]": " Exemplo]",
        "[Exemple]": "[Exemplo]",
        "*Exemple*": "*Exemplo*",
        " Exemple*": " Exemplo*",
        " et.": " e.",
        " et?": " e?",
        "et ": "e ",
        " et]": " e]",
        "[et]": "[e]",
        "*et*": "*e*",
        " et*": " e*",
        " FAQ.": " Faq.",
        " FAQ?": " Faq?",
        "FAQ ": "Faq ",
        " FAQ]": " Faq]",
        "[FAQ]": "[Faq]",
        "*FAQ*": "*Faq*",
        " FAQ*": " Faq*"
    }
}